Repository: 1vision-work/VisKey
Catalog: VisKey/Resources/Localizable.xcstrings
Source language: vi
Languages: en

source: Cài đặt hệ thống › Quyền riêng tư & Bảo mật › Trợ năng
en: System Settings › Privacy & Security › Accessibility

source: Cần quyền Trợ năng để nhận phím bạn gõ. VisKey không lưu hay gửi nội dung này đi đâu.
en: Accessibility permission lets VisKey receive the keys you type. VisKey never stores or sends them anywhere.

source: Kiểu gõ
en: Input method

source: Mở Cài đặt hệ thống
en: Open System Settings

source: Mở Cài đặt hệ thống…
en: Open System Settings…

source: Thoát VisKey
en: Quit VisKey

source: Tiếng Anh
en: English

source: Tiếng Việt
en: Vietnamese

source: VisKey chưa có quyền Trợ năng
en: VisKey doesn’t have Accessibility permission

source: VisKey cần quyền Trợ năng
en: VisKey needs Accessibility permission

source: Đóng
en: Close

source: ⌃⇧ để chuyển
en: ⌃⇧ to switch
